"-47" = "Filen er optaget";
"-5000" = "Utilstrækkelig adgangstilladelse til denne handling";
"-61" = "Utilstrækkelig skrivetilladelse til denne handling";
"-8081" = "Filen er optaget";
"The operation could not be completed because the disk is in use" = "Denne operation kunne ikke udføres, da disken var i brug";
